[{
        "category": "Advisors",
        "persons": [{
                "name": "Lars Blank",
                "institution": "Institute for Applied Microbiology, RWTH Aachen University",
                "attribution": ""
            },
            {
                "name": "Ulrich Schwaneberg",
                "institution": "Institute for Biotechnology, RWTH Aachen University",
                "attribution": ""
            },
            {
                "name": "Wolfgang Wiechert",
                "institution": "Institute for Biotechnology, FZ Jülich",
                "attribution": ""
            }
            {
                "name": "Alexander Boes",
                "institution": "Institute for Biotechnology, RWTH Aachen University",
                "attribution": ""
            },
        ]
    },
    {
        "category": "Experts",
        "persons": [{
                "name": "Steven Benner",
                "institution": "The Westheimer Institute of Science and Technology (ret.)",
                "attribution": "It was an honour for us to meet Professor Benner, who is such an important person in the field of synthetic biology. He was interested in and optimistic about our ideas and particularly helped us assess the use of unnatural base pairs in our project. We are grateful he took the time to meet with us and gave us new perspectives."
            },
            {
                "name": "George Church",
                "institution": "Wyss Institute, Harvard University",
                "attribution": "Professor Church is the inspiration for our project. Our ideas are based on his research and we are honoured, that he accepted to meet with us. He helped us with various aspects of our project and gave us unique input for our storytelling. We want to thank him for his feedback, new perspectives and an unforgettable meeting."
            },
            {
                "name": "Alexander Heckel",
                "institution": "Göthe-University Frankfurt",
                "attribution": "Professor Heckel helped us with his expertise about photolabile protecting groups and even offered to provide us with photolabile protected bases. As our project moved in a different direction, we were not able to use this unique opportunity, however, we are extremely grateful for it."
            },
            {
                "name": "Jörn Kalinowski, Christian Rückert",
                "institution": "Center for Biotechnology, University Bielefeld",
                "attribution": ""
            },
            {
                "name": "Florian Kraft",
                "institution": "Uniklinikum Aachen",
                "attribution": ""
            },
            {
                "name": "Jost Muth, Lena Julie Freund",
                "institution": "Fraunhofer Institute for Molecular Biology and Applied Ecology",
                "attribution": "Dr. Muth and Ms. Freund were our contacts for the capillary electrophoresis and kindly analyzed some samples for us. Furthermore, they tried to answer all our questions and helped us with troubleshooting for our very unconventional samples. We are thankful for their commitment."
            },
            {
                "name": "Sebastian Palluk",
                "institution": "Ansa Biotechnologies",
                "attribution": "Dr. Palluk is an expert in DNA synthesis with TdT and participated in the iGEM competition himself. He gave some really good advice about the implementation of our experiments and shared his experience with first tries and failures with this topic. We want to thank him for his time, his input, and his encouragement."
            },
            {
                "name": "Dörte Rother, Thorsten Sehl, Jan-Dirk Spöring",
                "institution": "Institute for Biotechnology, FZ Jülich",
                "attribution": "Professor Rother and her team are experts in enzyme immobilization systems and helped us consider, which system could work for our project. We are thankful for their time and input."
            },
            {
                "name": "Elmar Weinhold",
                "institution": "Institute of Organic Chemistry, RWTH Aachen University",
                "attribution": "Professor Weinhold is an expert in nucleotide chemistry. He helped us understand the theory of DNA synthesis and discuss the feasibility of our experiments on several occasions. We want to thank him for his enthusiasm that motivated us."
            },
            {
                "name": "Martin Zimmermann",
                "institution": "Institute for Applied Microbiology, RWTH Aachen University",
                "attribution": "Dr. Zimmermann has long-standing experience with working in the lab and particularly helped us finding the right conditions for a denaturing PAGE for our unconventional samples. Furthermore, he encouraged us to assess the health risks associated with the applied methods. We are thankful for his advice, especially concerning the things that are too often neglected."
            },
        ]
    },
    {
        "category": "Lab Support",
        "persons": [{
                "name": "Hendrik Ballerstedt",
                "institution": "Institute for Applied Microbiology, RWTH Aachen University",
                "attribution": "Hendrik gave us the safety introduction for the S1 lab in the Institute of Applied Microbiology and showed us the lab. He helped us find the right person for our questions on several occasions and gave us access to the lab for our promotion video shoot. We want to thank him for being there for us."
            },
            {
                "name": "Marian Bienstein",
                "institution": "Institute for Biotechnology, RWTH Aachen University",
                "attribution": "Marian spontaneously gave us an introduction to the S1 lab in the Institute of Biotechnology and took his time to answer all our beginner’s questions and assist us with our first attempts at gel electrophoresis. Furthermore, he provided us with a PCR mastermix and loading dye at a time where we had not mastered the timing with our ordering process. We are grateful for his help in getting started in the lab."
            },
            {
                "name": "Isabell Hofmann",
                "institution": "Institute for Biotechnology, RWTH Aachen University",
                "attribution": "Isabell provided us with our first TdT reaction primers before we were able to design primers ourselves. She always answered our questions and helped us find our way in the lab. We are grateful for her time and patience."
            },
            {
                "name": "Ursula Holter",
                "institution": "Institute for Biotechnology, RWTH Aachen University",
                "attribution": "Ursula made our time at the Institute of Biotechnology enjoyable. We could laugh about the everyday lab failures with her, which brightened our mood and saved us from desperation. She would always take the time to troubleshoot with us and we could ask her anything. We want to thank her for reminding us, that such problems and failures are normal and no reason for giving up."
            },
            {
                "name": "Kalle Hüser",
                "institution": "Institute for Applied Microbiology, RWTH Aachen University",
                "attribution": "Kalle assisted us on the several occasions we worked in the Institute of Applied Microbiology. He showed us the lab equipment and we could always ask for help. We want to thank him for being there for us."
            },
            {
                "name": "Yi Lu",
                "institution": "Institute for Biotechnology, RWTH Aachen University",
                "attribution": "Yi provided us with M13 primers for our cloning experiment on short notice and thus saved us some time. Thank you!"
            },
            {
                "name": "Maximilian Schmidt",
                "institution": "Institute for Bioinformatics, FZ Jülich",
                "attribution": "Maximilian is a nanopore sequencing expert and gave us the unique possibility to try sequencing a sample with one of his MinIONs. He even came to our lab to guide us through the whole process. We want to thank him for his time and patience."
            },
            {
                "name": "Christian Simons",
                "institution": "Institute for Biotechnology, RWTH Aachen University",
                "attribution": "Christian gave us the safety introduction for the S1 lab in the Institute of Biotechnology. He also helped us at short notice with getting access to the lab for our promotion video shoot."
            },
            {
                "name": "All other lab members",
                "institution": "Institute for Applied Microbiology, Institute for Biotechnology, RWTH Aachen University",
                "attribution": "We want to thank everyone for welcoming us and helping us finding our way in the lab."
            }
        ]
    },
    {
        "category": "Project Support",
        "persons": [{
                "name": "Julia Gehrmann",
                "institution": "iGEM Team Aachen 2020",
                "attribution": ""
            },
            {
                "name": "Antje Gent",
                "institution": "Promega GmbH",
                "attribution": ""
            },
            {
                "name": "Vanessa Krämer",
                "institution": "iGEM Team Bielefeld-CeBiTec 2018",
                "attribution": ""
            }
            {
                "name": "Lina Schmidt",
                "institution": "iGEM Team Aachen 2020",
                "attribution": ""
            },
            {
                "name": "Annette Schreer",
                "institution": "Institute for Applied Microbiology, RWTH Aachen University",
                "attribution": ""
            },
            {
                "name": "Marcel Wittmund",
                "institution": "iGEM Team Aachen 2020",
                "attribution": ""
            },
        ]
    },
    {
        "category": "Fundraising",
        "persons": [{
                "name": "Manja Kropp, Helen Rosenkranz",
                "institution": "Institute for Applied Microbiology, RWTH Aachen University",
                "attribution": ""
            },
            {
                "name": "Jeanette Schwerdt",
                "institution": "proRWTH e.V.",
                "attribution": ""
            },
        ]
    },
    {
        "category": "Special Thanks",
        "persons": [{
                "name": "",
                "institution": "Collective Incubator",
                "attribution": ""
            },
            {
                "name": "Nicole Eßmajor, Nurşen Sözer",
                "institution": "Institute for Biotechnology, RWTH Aachen University",
                "attribution": ""
            },
            {
                "name": "Daniel Knoll, Simon --",
                "institution": "Knoll Media UG",
                "attribution": ""
            },
            {
                "name": "Chiara Nenninger",
                "institution": "Institute for Biotechnology, RWTH Aachen University",
                "attribution": ""
            },
            {
                "name": "Nicole Tabaka, Hannah Reichel",
                "institution": "Institute for Applied Microbiology, RWTH Aachen University",
                "attribution": ""
            },
            {
                "name": "All Members of the iGEM Team Aachen 2020",
                "institution": "",
                "attribution": ""
            }
        ]
    }
]
