[{
        "name": "Viktor",
        "surname": "Doychev",
        "age": "22",
        "course": "B.Sc. Biotechnology ",
        "motivation": "With iGEM I am eager to learn as much as possible about working on a scientific project together with many motivated people and possibly leave a mark in the world of biotechnology. ",
        "attribution": ""
    },
    {
        "name": "Alina",
        "surname": "Frank",
        "age": "21",
        "course": "B.Sc. Biology",
        "motivation": "I see iGEM as an opportunity to challenge myself, meet new people and gain some new experiences. ",
        "attribution": ""
    },
    {
        "name": "Anna Maria",
        "surname": "Haut",
        "age": "24",
        "course": "M.Sc. Biotechnology",
        "motivation": "I would like to have the experience of developing a new field as a team with our own project in synthetic biology and to go through ups and downs together on the way to the goal, a functioning project. Therefore, fun and teamwork with nice teammates are my first priority. ",
        "attribution": "Anna Maria was part of the subgroups organization, laboratory and social media. Her task was to support Marie L. in managing the team, to organize meetings, to keep an eye on deadlines and email traffic. Since Anna Maria worked from home most of the time, she took over few lab shifts, but was heavily involved in research and could contribute her ideas in meetings. For social media, she created posts and took care of the exchange with other iGEM teams."
    },
    {
        "name": "Tobias",
        "surname": "Jülich",
        "age": "20",
        "course": "B.Sc. Biotechnology",
        "motivation": "My Aim of participating at iGEM was to work in a motivated Team and explore together new fields of synthetic biology. I gained many new experiences in the practical lab work and the analysis of results. I also became aware of how practical lab work and modeling the results can improve each other. It was a great experience to exchange ideas about the project or solving problems with other team members and experts. ",
        "attribution": ""
    },
    {
        "name": "Kim",
        "surname": "Keilen",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "I would like to attain knowledge and bring my experiences to an application while teaming up to solve scientific problems. This is my first time working in a larger team and building up a project from the bottom. ",
        "attribution": ""
    },
    {
        "name": "Marie",
        "surname": "Kolvenbach",
        "age": "21",
        "course": "B.Sc. Biology",
        "motivation": "I joined the iGEM Team to get practical experience in planning an own project and working in the lab. I learned throughout this journey that you have to focus on the basics when sometimes problems seem to be insolvable and that you always have to appreciate the little achievements. ",
        "attribution": "Marie started the project by being part of the fundraising team, which included initiating contact with companies and organizations, ongoing communication, and managing the teams' finances. She was involved in all things regarding design and creativity, e.g. logo- and wiki-design, science communication, and video conceptualization. However, her main focus was bringing the project forward in the wet lab by spending countless hours in the laboratory and experimental planning. "
    },
    {
        "name": "Clemens",
        "surname": "Köhler",
        "age": "23",
        "course": "B.Sc. Computer Science",
        "motivation": "iGEM gives me the chance to get insights in Biotechnology and get to know new people from different disciplines. I like the idea to apply my skills in Computer Science in this area to support my team on this project.",
        "attribution": ""
    },
    {
        "name": "Hannah",
        "surname": "König",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "I am looking forward to get to know other students from Aachen and around the world while working on a project in synthetic biology – a research topic that fascinates all of us. ",
        "attribution": ""
    },
    {
        "name": "Dominic",
        "surname": "Kösters",
        "age": "25",
        "course": "M.Sc. Biotechnology",
        "motivation": "For me, iGEM was an opportunity to gather independent lab work experience and learn about the process of building a project from scratch. The project taught me the importance of standardizing every possible aspect of workflows and the necessity for proper communication. ",
        "attribution": "Dominic managed the lab organization and always made sure that people got things done. Planning and performing experiments, he also spent a lot of time in the lab himself and came up with a standardized format for protocols as well as an inventory. He was very invested in planning the promotion and presentation video and contributed to various design-related projects such as postcards, presentations, and our wiki. Furthermore, his ideas for structuring and writing the wiki plus checking all texts for mistakes made it something we can be proud of. "
    },
    {
        "name": "Marie",
        "surname": "Laufens",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "With iGEM I wanted to challenge myself and develop qualities for good leadership. The key things I learned are: Mistakes are an important part of progress. Sometimes you have to change your focus to reach your goals. And, most importantly, you have to be willing to compromise.",
        "attribution": "Marie was our team leader and the mastermind behind the organization of our project. She managed to keep every important deadline and detail on her radar, schedule meetings, prepare agendas, hold presentations, and communicate with our mentors and experts. Apart from the organization, she took a major part in the wet lab through experimental planning and practical work and was involved in the production of our promotion and presentation video. As Marie's organizational work required a basic understanding of the progress in each sub-group, she significantly contributed to planning, designing, and writing our wiki. It would probably be easier to list the few things she was not involved in. "
    },
    {
        "name": "Daniel",
        "surname": "Mehling",
        "age": "26",
        "course": "M.Sc. Biotechnology",
        "motivation": "For me, participating in the iGEM is an opportunity to make my contribution to science. It is also a challenge, because this  project requires a lot of patience in addition to creativity and teamwork.",
        "attribution": ""
    },
    {
        "name": "Amir",
        "surname": "Mirmoini",
        "age": "24",
        "course": "B.Sc. Chemical Engineering",
        "motivation": "Gaining practical experience in the field of biotechnology with an interdisciplinary team is a great way to meet new people who share the same interests.   ",
        "attribution": ""
    },
    {
        "name": "Matthias",
        "surname": "Monissen",
        "age": "20",
        "course": "B.Sc. Biotechnology",
        "motivation": "I am fascinated by seeing Ideas develop and thrive through the work one puts in them. I am hoping to experience that in IGem.",
        "attribution": ""
    },
    {
        "name": "Willy",
        "surname": "Mroczowski",
        "age": "20",
        "course": "B.Sc. Biology and Computer Science",
        "motivation": "Learning, sharing knowledge, meeting new people and developing new interests is my personal way of life, and I believe working on a project with interesting people in an incredibly fascinating field, provides exactly that.  ",
        "attribution": ""
    },
    {
        "name": "Polina",
        "surname": "Ries",
        "age": "20",
        "course": "B.Sc. Biotechnology ",
        "motivation": "I love seeing ideas grow into visions and finally turning them into project. ",
        "attribution": ""
    },
    {
        "name": "Marijke",
        "surname": "Rudolph",
        "age": "20",
        "course": "B.Sc. Biotechnology",
        "motivation": "When I heard of iGEM I was fascinated by the idea of turning a theoretical idea into a working project and I knew I wanted to be a part of it. ",
        "attribution": ""
    },
    {
        "name": "Malte",
        "surname": "Schwerin",
        "age": "23",
        "course": "M.Sc. Computer Science",
        "motivation": "I love the idea of working together with other highly motivated students on a very interesting project that could one day change the world. ",
        "attribution": ""
    },
    {
        "name": "Alina",
        "surname": "Stefanowski",
        "age": "20",
        "course": "B.Sc. Biology",
        "motivation": "Especially during the Covid-19 Pandemic, connecting to other people has become really difficult. I see IGEM as an opportunity to work as a team, gain experience in lab work and taking another step towards becoming a Biotechnologist. ",
        "attribution": ""
    },
    {
        "name": "Zeynep",
        "surname": "Türkyilmaz",
        "age": "25",
        "course": "M.Sc. Biology ",
        "motivation": "I am looking forward to learn more about synthetic biology, also gaining the experience of working together as an interdisciplinary team on our own idea. ",
        "attribution": ""
    },
    {
        "name": "Theresia",
        "surname": "Vu",
        "age": "20",
        "course": "B.Sc. Business Administration and Engineering",
        "motivation": "With iGEM, I can learn more about synthetic biology and also connect with people who share the same interests",
        "attribution": ""
    },
    {
        "name": "Martin",
        "surname": "Zens",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "I was looking for an opportunity to apply the academic knowledge, to get in touch with ambitious people, and to work together on an innovative project. ",
        "attribution": ""
    }
]
