[{
        "name": "Viktor",
        "surname": "Doychev",
        "age": "22",
        "course": "B.Sc. Biotechnology ",
        "motivation": "With iGEM I am eager to learn as much as possible about working on a scientific project together with many motivated people and possibly leave a mark in the world of biotechnology. ",
        "attribution": ""
    },
    {
        "name": "Alina",
        "surname": "Frank",
        "age": "21",
        "course": "B.Sc. Biology",
        "motivation": "I see iGEM as an opportunity to challenge myself, meet new people and gain some new experiences. ",
        "attribution": ""
    },
    {
        "name": "Anna Maria",
        "surname": "Haut",
        "age": "24",
        "course": "M.Sc. Biotechnology",
        "motivation": "I would like to have the experience of developing a new field as a team with our own project in synthetic biology and to go through ups and downs together on the way to the goal, a functioning project. Therefore, fun and teamwork with nice teammates are my first priority. ",
        "attribution": ""
    },
    {
        "name": "Tobias",
        "surname": "Jülich",
        "age": "20",
        "course": "B.Sc. Biotechnology",
        "motivation": "With iGEM I want to gather experiences while exploring new fields of synthetic biology as an interdisciplinary team. ",
        "attribution": ""
    },
    {
        "name": "Kim",
        "surname": "Keilen",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "I would like to attain knowledge and bring my experiences to an application while teaming up to solve scientific problems. This is my first time working in a larger team and building up a project from the bottom. ",
        "attribution": ""
    },
    {
        "name": "Marie",
        "surname": "Kolvenbach",
        "age": "21",
        "course": "B.Sc. Biology",
        "motivation": "In my eyes iGEM is a chance to challenge myself in interdisciplinary fields, to gain experience in planning an own project and to meet interesting and ambitious people from all over the world. I am looking forward to a great time with my new team here in Aachen. ",
        "attribution": ""
    },
    {
        "name": "Clemens",
        "surname": "Köhler",
        "age": "23",
        "course": "B.Sc Computer Science",
        "motivation": "iGEM gives me the chance to get insights in Biotechnology and get to know new people from different disciplines. I like the idea to apply my skills in Computer Science in this area to support my team on this project.",
        "attribution": ""
    },
    {
        "name": "Hannah",
        "surname": "König",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "I am looking forward to get to know other students from Aachen and around the world while working on a project in synthetic biology – a research topic that fascinates all of us. ",
        "attribution": ""
    },
    {
        "name": "Dominic",
        "surname": "Kösters",
        "age": "25",
        "course": "M.Sc. Biotechnology",
        "motivation": "To get practical experience, meet new people, and connect more with the science world ",
        "attribution": ""
    },
    {
        "name": "Marie",
        "surname": "Laufens",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "With iGEM I wanted to challenge myself and develop qualities for good leadership. The key things I learned are: Mistakes are an important part of progress. Sometimes you have to change your focus to reach your goals. You have to be willing to compromise.",
        "attribution": ""
    },
    {
        "name": "Daniel",
        "surname": "Mehling",
        "age": "26",
        "course": "M.Sc. Biotechnology",
        "motivation": "For me, participating in the iGEM is an opportunity to make my contribution to science. It is also a challenge, because this  project requires a lot of patience in addition to creativity and teamwork.",
        "attribution": ""
    },
    {
        "name": "Amir",
        "surname": "Mirmoini",
        "age": "24",
        "course": "B.Sc. Chemical Engineering",
        "motivation": "Gaining practical experience in the field of biotechnology with an interdisciplinary team is a great way to meet new people who share the same interests.   ",
        "attribution": ""
    },
    {
        "name": "Matthias",
        "surname": "Monissen",
        "age": "20",
        "course": "B.Sc Biotechnology",
        "motivation": "I am fascinated by seeing Ideas develop and thrive through the work one puts in them. I am hoping to experience that in IGem.",
        "attribution": ""
    },
    {
        "name": "Willy",
        "surname": "Mroczowski",
        "age": "20",
        "course": "B.Sc. Biology and Computer Science",
        "motivation": "Learning, sharing knowledge, meeting new people and developing new interests is my personal way of life, and I believe working on a project with interesting people in an incredibly fascinating field, provides exactly that.  ",
        "attribution": ""
    },
    {
        "name": "Polina",
        "surname": "Ries",
        "age": "20",
        "course": "B.Sc. Biotechnology ",
        "motivation": "I love seeing ideas grow into visions and finally turning them into project. ",
        "attribution": ""
    },
    {
        "name": "Marijke",
        "surname": "Rudolph",
        "age": "20",
        "course": "B.Sc. Biotechnology",
        "motivation": "When I heard of iGEM I was fascinated by the idea of turning a theoretical idea into a working project and I knew I wanted to be a part of it. ",
        "attribution": ""
    },
    {
        "name": "Malte",
        "surname": "Schwerin",
        "age": "23",
        "course": "M.Sc. Computer Science",
        "motivation": "I love the idea of working together with other highly motivated students on a very interesting project that could one day change the world. ",
        "attribution": ""
    },
    {
        "name": "Alina",
        "surname": "Stefanowski",
        "age": "20",
        "course": "B.Sc. Biology",
        "motivation": "Especially during the Covid-19 Pandemic, connecting to other people has become really difficult. I see IGEM as an opportunity to work as a team, gain experience in lab work and taking another step towards becoming a Biotechnologist. ",
        "attribution": ""
    },
    {
        "name": "Zeynep",
        "surname": "Türkyilmaz",
        "age": "25",
        "course": "M.Sc. Biology ",
        "motivation": "I am looking forward to learn more about synthetic biology, also gaining the experience of working together as an interdisciplinary team on our own idea. ",
        "attribution": ""
    },
    {
        "name": "Theresia",
        "surname": "Vu",
        "age": "20",
        "course": "B.Sc Business Administration and Engineering",
        "motivation": "With iGEM, I can learn more about synthetic biology and also connect with people who share the same interests",
        "attribution": ""
    },
    {
        "name": "Martin",
        "surname": "Zens",
        "age": "21",
        "course": "B.Sc Biotechnology",
        "motivation": "I was looking for an opportunity to apply the academic knowledge, to get in touch with ambitious people, and to work together on an innovative project. ",
        "attribution": ""
    }
]
