[{
        "name": "Viktor",
        "surname": "Doychev",
        "age": "22",
        "course": "B.Sc. Biotechnology",
        "motivation": "With iGEM I wanted to learn as much as possible about working on a scientific project in a team and possibly leave a mark in the world of biotechnology. Well, I still cannot say about leaving a mark but surely, I had great fun working at various parts of this journey. And the most important lesson for me was that agility and the ability to compromise are key to success in teamwork.",
        "attribution": "With his creativity and skills in design programs, Viktor helped whenever visualizations were needed. The best example is our team logo, which he designed. He also created the social media layout and visualized our enzyme in a short video. With his passion for photography, Viktor was shooting all team photos. He was responsible for contacting possible sponsors to finance the project. To implement his social skills Viktor did lots of science communication by educating students in Germany and Bulgaria on synthetic biology. He also went to Greece for a project on this topic and surveyed the public image of GMOs together with iGEM Team Maastricht.",
        "categories": [
            "HP", "design", "fundraising"
        ]
    },
    {
        "name": "Alina",
        "surname": "Frank",
        "age": "21",
        "course": "B.Sc. Biology",
        "motivation": "I saw iGEM as an opportunity to challenge myself, meet new people and gain some new experiences. Finally, I learned much about planning and performing experiments in the lab and about communicating with companies, organizations and experts. ",
        "attribution": "Alina was part of the fundraising team, which included establishing contact with foundations and potential industrial partners as well as planning the funding of the project. She also supported the wet lab team by spending time in the laboratory performing and planning experiments as well as analyzing the generated results.",
        "categories": [
            "lab", "fundraising"
        ]
    },
    {
        "name": "Anna Maria",
        "surname": "Haut",
        "age": "24",
        "course": "M.Sc. Biotechnology",
        "motivation": "I would like to have the experience of developing a new field as a team with our own project in synthetic biology and to go through ups and downs together on the way to the goal, a functioning project. Therefore, fun and teamwork with nice teammates are my first priority. ",
        "attribution": "Anna Maria was part of the subgroups organization, laboratory and social media. Her task was to support Marie L. in managing the team, to organize meetings, and to keep an eye on deadlines and email traffic. Since Anna Maria worked from home most of the time, she took over few lab shifts, but was heavily involved in research and could contribute her ideas in meetings. For social media, she created posts and took care of the exchange with other iGEM teams.",
        "categories": [
            "organization", "social", "lab"
        ]
    },
    {
        "name": "Tobias",
        "surname": "Jülich",
        "age": "20",
        "course": "B.Sc. Biotechnology",
        "motivation": "My Aim of participating at iGEM was to work in a motivated Team and explore together new fields of synthetic biology. I gained many new experiences in the practical lab work and the analysis of results. I also became aware of how practical lab work and modeling the results can improve each other. It was a great experience to exchange ideas about the project or solving problems with other team members and experts. ",
        "attribution": "Tobias contributed especially in the first part of the project to the search for possible topics. Therefore, he did a lot of research on the current state of the art and problems in enzymatic DNA synthesis. Tobias came up with ideas for solutions to these. In the modeling team, he achieved first progress by modeling the TdT reaction which gave important insights into the principle of the reaction. He also contributed to the Presentation Video by working on the script.",
        "categories": [
            "IT", "modeling", "hardware"
        ]
    },
    {
        "name": "Kim",
        "surname": "Keilen",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "I would like to attain knowledge and bring my experiences to an application while teaming up to solve scientific problems. This is my first time working in a larger team and building up a project from the bottom. ",
        "attribution": "Kim was the creative mind of our team. From start to finish, she always ensured that everything involving design turned out to be top-notch, whether it was presentations, social media, or our wiki. Additionally, she took part in the planning and execution of most of our science communication and human practices events. To summarize, she always put a lot of effort into representing us professionally to the public. However, she still was majorly invested into our laboratory group through research, experimental planning, and practical work.",
        "categories": [
            "HP", "lab", "design"
        ]
    },
    {
        "name": "Marie",
        "surname": "Kolvenbach",
        "age": "21",
        "course": "B.Sc. Biology",
        "motivation": "I joined the iGEM Team to get practical experience in planning an own project and working in the lab. I learned throughout this journey that you have to focus on the basics when sometimes problems seem to be insolvable and that you always have to appreciate the little achievements. ",
        "attribution": "Marie started the project by being part of the fundraising team, which included initiating contact with companies and organizations, ongoing communication, and managing the teams' finances. She was involved in all things regarding design and creativity, e.g. logo- and wiki-design, science communication, and video conceptualization. However, her main focus was bringing the project forward in the wet lab by spending countless hours in the laboratory and experimental planning. ",
        "categories": [
            "lab", "fundraising", "design"
        ]
    },
    {
        "name": "Clemens",
        "surname": "Köhler",
        "age": "23",
        "course": "B.Sc. Computer Science",
        "motivation": "iGEM gives me the chance to get insights in Biotechnology and get to know new people from different disciplines. I like the idea to apply my skills in Computer Science in this area to support my team on this project.",
        "attribution": "Clemens used his expertise in computer science to contribute to the DNA-encoding, a key part in our project. Furthermore he worked as part of the IT and Wiki Team without which, this wiki would not have been possible. But Clemens did not only work on IT related topics, by participating in an exchange program in Greece he spread word about iGEM and science in general. It should also be mentioned that Clemens helped the design team with their work",
        "categories": [
            "IT", "design"
        ]
    },
    {
        "name": "Hannah",
        "surname": "König",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "I am looking forward to get to know other students from Aachen and around the world while working on a project in synthetic biology – a research topic that fascinates all of us. ",
        "attribution": "Hannah was the treasurer of the iGEM Aachen association. She managed the team‘s finances and also helped with general fundraising. As a part of the human practices team, she created an online escape room in collaboration with other German iGEM Teams and helped setting up the DNA extraction kits and present them to pupils. Additionally, she helped with the presentation video organization, supported the team in the wet lab and created lots of iGEM Aachen memes! ",
        "categories": [
            "fundraising", "HP", "lab"
        ]
    },
    {
        "name": "Dominic",
        "surname": "Kösters",
        "age": "25",
        "course": "M.Sc. Biotechnology",
        "motivation": "For me, iGEM was an opportunity to gather independent lab work experience and learn about the process of building a project from scratch. The project taught me the importance of standardizing every possible aspect of workflows and the necessity for proper communication. ",
        "attribution": "Dominic managed the lab organization and always made sure that people got things done. Planning and performing experiments, he also spent a lot of time in the lab himself and came up with a standardized format for protocols as well as an inventory. He was very invested in planning the promotion and presentation video and contributed to various design-related projects such as postcards, presentations, and our wiki. Furthermore, his ideas for structuring and writing the wiki plus checking all texts for mistakes made it something we can be proud of. ",
        "categories": [
            "lab", "design", "organization"
        ]
    },
    {
        "name": "Marie",
        "surname": "Laufens",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "With iGEM I wanted to challenge myself and develop qualities for good leadership. The key things I learned are: Mistakes are an important part of progress. Sometimes you have to change your focus to reach your goals. And, most importantly, you have to be willing to compromise.",
        "attribution": "Marie was our team leader and the mastermind behind the organization of our project. She managed to keep every important deadline and detail on her radar, schedule meetings, prepare agendas, hold presentations, and communicate with our mentors and experts. Apart from the organization, she took a major part in the wet lab through experimental planning and practical work and was involved in the production of our promotion and presentation video. As Marie's organizational work required a basic understanding of the progress in each sub-group, she significantly contributed to planning, designing, and writing our wiki. It would probably be easier to list the few things she was not involved in. ",
        "categories": [
            "organization", "lab", "IT"
        ]
    },
    {
        "name": "Daniel",
        "surname": "Mehling",
        "age": "26",
        "course": "M.Sc. Biotechnology",
        "motivation": "For me, participating in the iGEM is an opportunity to make my contribution to science. It is also a challenge, because this  project requires a lot of patience in addition to creativity and teamwork.",
        "attribution": "",
        "categories": [
            "lab"
        ]
    },
    {
        "name": "Amir",
        "surname": "Mirmoini",
        "age": "24",
        "course": "B.Sc. Chemical Engineering",
        "motivation": "Gaining practical experience in the field of biotechnology with an interdisciplinary team is a great way to meet new people who share the same interests.   ",
        "attribution": "",
        "categories": [
            "hardware", "modeling"
        ]
    },
    {
        "name": "Matthias",
        "surname": "Monissen",
        "age": "20",
        "course": "B.Sc. Biotechnology",
        "motivation": "I really wanted to work in a team on a project of our own. iGEM gave me the opportunity to do so and develop useful skills while doing it.",
        "attribution": "Matthias was really invested in the team communication to the public. For that he wrote an article about our project in the magazine BioSpectrum and represented our team in a podcast. His other main focus was the modeling of our reactions. In the modeling subgroup he planned and coded the models and reaction chains.",
        "categories": [
            "modeling", "storytelling"
        ]
    },
    {
        "name": "Willy",
        "surname": "Mroczowski",
        "age": "20",
        "course": "B.Sc. Biology and Computer Science",
        "motivation": "Learning, sharing knowledge, meeting new people and developing new interests is my personal way of life, and I believe working on a project with interesting people in an incredibly fascinating field, provides exactly that.  ",
        "attribution": "",
        "categories": [
            "hardware", "IT", "modeling"
        ]
    },
    {
        "name": "Polina",
        "surname": "Ries",
        "age": "20",
        "course": "B.Sc. Biotechnology ",
        "motivation": "I love seeing ideas grow into visions and finally turning them into project. ",
        "attribution": "Polina was the subgroup leader of the human practices team and a member of the story subgroup. She pursued many important tasks like managing the communication with experts, writing the story script for our presentation video, planning meetings, and having an overview of all human practices projects. Furthermore, Polina was a key participant of the wetlab team and spent many hours experimenting and implementing her own ideas which significantly brought the project forward.",
        "categories": [
            "HP", "lab", "storytelling"
        ]
    },
    {
        "name": "Marijke",
        "surname": "Rudolph",
        "age": "20",
        "course": "B.Sc. Biotechnology",
        "motivation": "When I heard of iGEM I was fascinated by the idea of turning a theoretical idea into a working project. During my participation, I learned that this is a rocky road with many unexpected obstacles that can only be overcome as a team. ",
        "attribution": "Marijke started the project by searching for great ideas to promote synthetic biology and other iGEM Teams to collaborate. She was an important part of our Human Practices Team and coordinated our Collaborations with iGEM Eindhoven and Maastricht. She helped with a lot of other little collaborations, too. In addition to that, she was part of organizing and performing our educational DNA extraction experiment in schools and at the welcome week. She was also part of the Hardware Team and had some ideas on how to build and optimize the hardware.",
        "categories": [
            "HP", "hardware"
        ]
    },
    {
        "name": "Malte",
        "surname": "Schwerin",
        "age": "23",
        "course": "M.Sc. Computer Science",
        "motivation": "I joined iGEM because I wanted to get insights into an area of science that was completely new to me. Looking back, what I like best is that we worked on a topic that may have the potential to change the world one day.",
        "attribution": "As a Computer Science student, Malte mainly focused on the wiki and software. He set up our wiki, customized it to our needs, and was heavily involved in its design. He also helped other team members work with GitHub to make the whole writing process as seamless as possible. In addition, Malte developed our software tool for encoding and decoding information in DNA. As support in the lab, he helped analyze the data generated with nanopore sequencing. Malte also supervised the graphic design team, so he was involved in all kinds of creative decisions. This included creating our logos and color scheme, social media posts, and especially the design of our wiki. Besides that, he appeared in both our promotion video and presentation video as a speaker and also helped write the script for the former.",
        "categories": [
            "IT", "design", "social"
        ]
    },
    {
        "name": "Alina",
        "surname": "Stefanowski",
        "age": "20",
        "course": "B.Sc. Biology",
        "motivation": "Especially during the Covid-19 Pandemic, connecting to other people has become really difficult. I see IGEM as an opportunity to work as a team, gain experience in lab work and taking another step towards becoming a Biotechnologist. ",
        "attribution": "Alina was part of the laboratory subgroup and contributed significantly to the team, for example by creating one of the first successful experiments. As a member of the Human Practices subgroup, she would ambitiously text the expert’s assistants, just so we could schedule a meeting with them. In the storytelling subgroup, she would give her creativity free rein and come up with the most impressive ideas. Conclusively, Alina was both, a cheerful person and an engaged and determined team member. ",
        "categories": [
            "lab", "HP", "storytelling"
        ]
    },
    {
        "name": "Zeynep",
        "surname": "Türkyilmaz",
        "age": "25",
        "course": "M.Sc. Biology ",
        "motivation": "I am looking forward to learn more about synthetic biology, also gaining the experience of working together as an interdisciplinary team on our own idea. ",
        "attribution": "Zeynep was greatly involved in our Human Practices Teams by coordinating the collab with iGEM Eindhoven, promoting iGEM, synthetic Biology and our project to international students. She organized and performed our educational DNA extraction experiment. She introduced our project to experts in data storage and had lively discussions with them about the future of data storage.  As part of the design team, she always gave great input to our talented designers and gained first experience. In addition, she also helped in the lab. ",
        "categories": [
            "HP", "design", "lab"
        ]
    },
    {
        "name": "Theresia",
        "surname": "Vu",
        "age": "20",
        "course": "B.Sc. Business Administration and Engineering",
        "motivation": "With iGEM, I can learn more about synthetic biology and also connect with people who share the same interests",
        "attribution": "Theresia started the project by being part of the (Integrated) Human Practices Team. She helped with the collaborations and supported the other team members. Furthermore, she was part of the Fundraising Team, which included initiating contact with companies and organizations. ",
        "categories": [
            "fundraising", "HP"
        ]
    },
    {
        "name": "Martin",
        "surname": "Zens",
        "age": "21",
        "course": "B.Sc. Biotechnology",
        "motivation": "I was looking for an opportunity to apply my academic knowledge, get in touch with ambitious people, and work together on an innovative project. Besides, I gained valuable experience in the wet lab, in programming, in modeling, and in management. Further through the project, I met interesting people and improved my scientific language skills.",
        "attribution": "Martin started in the Fundraising team by contacting and presenting our team to companies and foundations to gain financial support. Furthermore, he took care of legal and organizational questions concerning our funding. As part of the laboratory team, he performed weekly experiments, got in contact with experts to solve technical challenges, and managed material orders. With the generated data in the lab, Martin helped to establish a kinetic model and worked on molecular illustrations and animations.",
        "categories": [
            "fundraising", "lab", "modeling"
        ]
    }
]
